reply_keyboard_edit_order = [['ФИО', 'Телефон', 'Дата и время', 'Адрес'], ['Оплата', 'Доставка'], ['Состав заказа'], ['РЕФЕРЕНСЫ'], ['Фото', 'В календарь'], ['В архив'], ['Вернуться назад']]

reply_keyboard_order_insert = [['Латекс', 'Фольга', 'Баблс'], ['Стойка', 'Надпись', 'Аксеcсуары'], ['/end']]

reply_keyboard_latex_color = [['Серебро', 'Золото'], ['Розовое золото хром', 'Розовое золото'],
                              ['Красный', 'Синий', 'Зеленый'], ['Белый', 'Черный', 'Жёлтый'],
                              ['Белый песок', 'Эвкалипт', 'Бирюза'], ['Конфетти', 'Оранжевый', 'Тиффани'], ['/end']]

reply_keyboard_foil_color = [['Серебро'], ['Золото'], ['Розовое золото'], ['Красная'], ['Синяя'], ['Зеленая'],
                          ['Радужная'], ['Черная'], ['/end']]

reply_keyboard_bubl_color = [['Серебро'], ['Золото'], ['Розовое золото'], ['Красная'], ['Синяя'], ['Зеленая'],
                          ['Радужная'], ['Черная'], ['/end']]

reply_keyboard_label_color = [['Серебро', 'Золото'], ['Красный', 'Синий', 'Зеленый'], ['Белый', 'Черный', 'Жёлтый'],
                              ['Белый песок', 'Эвкалипт', 'Бирюза'], ['Конфетти', 'Оранжевый', 'Тиффани'], ['/end']]

